<?php get_header(); ?>

<main>
  <section class="hero ver2">
    <h1 data-ja="プライバシーポリシー">privacy policy</h1>
  </section>

  <section class="document">
    <h2>個人情報保護方針</h2>
    <p class="lead">
      和太鼓衆SHINは個人情報取り扱い事業者として個人情報保護に関連する法令を遵守し、 ご提供いただく個人情報について、細心の注意を払って取り扱い、管理致します。
    </p>
    <ol class="main">
      <li>
        <h3>個人情報の定義</h3>
        <p>本プライバシーポリシーにおいて、個人情報とは、個人情報保護法第2条第1項により定義される個人情報を意味するものとします。</p>
        <p>例）氏名、性別、生年月日、住所、電話番号、メールアドレス、職業、ご契約情報 等、特定の個人が識別され得るもの</p>
      </li>
      <li>
        <h3>個人情報の利用目的</h3>
        <p>私共は、個人情報を以下の目的で利用します。</p>
        <ol class="sub">
          <li>お電話あるいはダイレクトメール等により、私共の事業または商品のご案内のため</li>
          <li>契約締結後のサービス提供またご案内のため</li>
          <li>私共サービス導入意思決定後の契約の締結、情報の提供、取引の履行のため</li>
          <li>私共新入社員・中途社員募集の採用選考のため</li>
          <li>上記1～4の利用目的に準じ、お客様の同意を得た上で、必要範囲内で第三者へ提供するため</li>
          <li>上記1～5の該当の有無に関わらず、ご本人様の申し出があった時点で個人情報の削除を実施します。</li>
        </ol>
      </li>
      <li>
        <h3>第三者への提供</h3>
        <p>私共は、個人情報を以下の場合を除いては第三者への開示・提供は行わないものとします。</p>
        <ol class="sub">
          <li>お客様の同意がある場合</li>
          <li>お客様個人を識別できない状況で開示する場合</li>
          <li>上記利用目的を円滑に達成する為、業務委託先、又は提携先に預託する場合</li>
          <li>法令等に基づき、裁判所、警察機関などの公的機関から開示の要請があった場合</li>
          <li>公衆衛生上、または児童の健全な育成推進に特に必要であり、お客様の同意を得ることが困難な場合</li>
          <li>国の機関や地方公共団体などが法令上の事務を遂行するのに協力が必要で、お客様の同意を得ることにより当該事務の遂行に支障を及ぼす恐れがある場合</li>
        </ol>
      </li>
      <li>
        <h3>個人情報の管理</h3>
        <p>個人情報は正確かつ最新の状態に保ち、個人情報への不正アクセス、紛失、改ざん及び漏洩等の予防に努めます。個人情報を取り扱う部門に関し責任者を置き、適切な管理を行います。</p>
      </li>
      <li>
        <h3>個人情報の更新、利用の停止</h3>
        <p>私共は、個人情報を以下の場合を除いては第三者への開示・提供は行わないものとします。</p>
        <ol class="sub">
          <li>私共からお客様に送付するサービス、商品のご案内やその他の通知について、お客様が送付の停止を希望される場合は、私共までご連絡下さい。</li>
          <li>
            お客様が私共に対し、私共が保有しているお客様の個人情報の開示及び個人情報の訂正、追加または削除を請求される場合は、書面または電子メールによりご請求下さい。<br>
            なお、この場合、私共は請求者に対して、請求者が請求の対象である個人情報に係るお客様本人であることを確認する為、当該確認に必要な書類等の提示を求める可能性があります。
          </li>
        </ol>
      </li>
      <li>
        <h3>リンク先における個人情報の取り扱い</h3>
        <p>
          本ホームページではお客様に対し有用な情報・サービスを提供する為に、他の会社のホームページへのリンクを紹介することがございます。<br>
          リンク先のホームページにて行われる個人情報の収集に関しましては、私共は一切管理責任を負いません。お客様ご自身の判断によってご利用下さい。
        </p>
      </li>
      <li>
        <h3>個人情報窓口</h3>
        <p>私共への個人情報に関する（訂正・削除・使用停止等）お問合せ窓口は、以下にて受け付けております。</p>
        <dl>
          <div class="column">
            <dt>名称</dt>
            <dd>和太鼓衆SHIN事務局</dd>
          </div>
          <div class="column">
            <dt>所在地</dt>
            <dd>愛知県知立市宝町刈谷道74-2</dd>
          </div>
          <div class="column">
            <dt>E-mail</dt>
            <dd>info.wadaiko.shin@gmail.com</dd>
          </div>
        </dl>
      </li>
    </ol>
  </section>

</main>

<?php get_footer(); ?>